# 1.привязать регистрацию и начало +
# 2.в регистрацию добавить почту +
# 3.если неправилбно вводят, очибка +
# 4.основная информатиця перед сайтом
# 5.отемтить районы
# 6. достопримечательности основные отметить?(основную информацию при нажатии на достоприм, кнопочка пройти тест)
# 7.добавить score
# 8. добавить базу данных
# 9. добавить базу вопросов
# 10. сделать окошки правильно или нет ты ответил
#         если да, то молодец(появляется кнопка далее)
#         если нет, то кнопка попробовать еще раз
# 11. на одну достоприм несколько вопросов(типа квиз)
# 12.прикрепить ссылочку на сайт достоприм